{
    "Dashboard": "Dashboard",
    "Contact": "Contact",
    "Uitloggen": "Log out",

    "Booking assistant Rijbewijs B - Belgie": "Booking assistant Driving License B - Belgium",
    "Wij kunnen een examenplek voor jouw regelen binnen de 2 weken in plaats van 6 maanden!": "We can arrange an exam spot for you within 2 weeks instead of 6 months!",
    "Neem met ons contact": "Contact us",
    "Wat onze gebruikers zeggen": "What our users say",
    "Meer dan 1.000 tevreden gebruikers hebben hun examen eerder kunnen doen": "More than 1,000 satisfied users were able to take their exam sooner",

    "Neem contact met ons op": "Contact us",
    "Heb je een vraag? We horen graag van je.": "Have a question? We'd love to hear from you.",
    "Gelukt!": "Success!",
    "Fout": "Error",
    "Naam": "Name",
    "Email": "Email",
    "Bericht": "Message",
    "Versturen...": "Sending...",
    "Verstuur bericht": "Send message",
    "OF": "OR",
    "Neem contact met ons op via Instagram": "Contact us via Instagram",
    "Bedankt voor je bericht! We nemen zo snel mogelijk contact met je op.": "Thank you for your message! We will contact you as soon as possible.",
    "Er is iets misgegaan. Probeer het later opnieuw.": "Something went wrong. Please try again later.",

    "Veelgestelde Vragen": "Frequently Asked Questions",
    "Zijn jullie verbonden aan SBAT, Autoveiligheid of een examencentrum?": "Are you affiliated with SBAT, Autoveiligheid or an exam centre?",
    "Nee, Rijbewijsboeker is op geen enkele manier verbonden aan, geassocieerd met of onderdeel van SBAT nv, Autoveiligheid of enig ander examencentrum. Wij zijn een onafhankelijke dienst die u helpt bij het vinden en boeken van beschikbare examendata.": "No, Rijbewijsboeker is in no way affiliated with, associated with or part of SBAT nv, Autoveiligheid or any other exam centre. We are an independent service that helps you find and book available exam dates.",
    "Welke gegevens bewaren jullie en waarom?": "What data do you store and why?",
    "Wij bewaren enkel de gegevens die noodzakelijk zijn om u in te schrijven voor een rijexamen, zoals uw naam, e-mailadres en eventueel de gegevens die vereist zijn door het examencentrum (bv. rijksregisternummer, geboortedatum, adres). Deze gegevens worden uitsluitend gebruikt om uw boeking uit te voeren en worden niet verkocht of gedeeld met derden.": "We only store the data necessary to register you for a driving exam, such as your name, email address and any data required by the exam centre (e.g. national register number, date of birth, address). This data is used exclusively to carry out your booking and is not sold or shared with third parties.",
    "Hoe lang worden mijn gegevens bewaard?": "How long is my data stored?",
    "Uw gegevens worden bewaard zolang uw account actief is. U kunt op elk moment uw account en alle bijbehorende gegevens laten verwijderen via de instellingen of door contact op te nemen via info@rijbewijsboeker.be.": "Your data is stored as long as your account is active. You can have your account and all associated data deleted at any time via the settings or by contacting info@rijbewijsboeker.be.",
    "Wat zijn mijn rechten met betrekking tot mijn gegevens?": "What are my rights regarding my data?",
    "Conform de GDPR heeft u recht op inzage, wijziging, verwijdering en overdracht van uw persoonsgegevens. Ook heeft u het recht om bezwaar te maken tegen de verwerking of een beperking van de verwerking te vragen. U kunt deze rechten uitoefenen door contact op te nemen via info@rijbewijsboeker.be.": "Under the GDPR, you have the right to access, modify, delete and transfer your personal data. You also have the right to object to processing or request a restriction of processing. You can exercise these rights by contacting info@rijbewijsboeker.be.",
    "Is dit legaal?": "Is this legal?",
    "Ja, onze service is volledig legaal. Wij maken gebruik van openbaar toegankelijke informatie op de websites van examencentra en automatiseren het proces van het controleren op beschikbaarheid, wat u anders handmatig zou moeten doen. Wij handelen hierbij in opdracht en met toestemming van de gebruiker.": "Yes, our service is completely legal. We use publicly accessible information on exam centre websites and automate the process of checking availability, which you would otherwise have to do manually. We act on behalf of and with the consent of the user.",

    "Inloggen op je account": "Log in to your account",
    "Voer je e-mail en wachtwoord in om in te loggen": "Enter your email and password below to log in",
    "E-mailadres": "Email address",
    "Wachtwoord": "Password",
    "Wachtwoord vergeten?": "Forgot password?",
    "Onthoud mij": "Remember me",
    "Inloggen": "Log in",

    "Welke regios supporten wij?": "Which regions do we support?",
    "Wij ondersteunen momenteel de volgende examencentra: Autoveiligheid: Deurne, Alken, Kontich, Geel, Haasrode en Bree. SBAT: Sint-Denijs-Westrem, Brakel, Eeklo, Erembodegem en Sint-Niklaas.": "We currently support the following exam centres: Autoveiligheid: Deurne, Alken, Kontich, Geel, Haasrode and Bree. SBAT: Sint-Denijs-Westrem, Brakel, Eeklo, Erembodegem and Sint-Niklaas.",

    "Wat doen wij precies?": "What exactly do we do?",
    "Wij zoeken een examenplek voor je die veel eerder beschikbaar is dan over 6 maanden. Op basis van onze data vinden wij meestal binnen twee weken al een geschikt examen.": "We search for an exam spot that is available much sooner than 6 months. Based on our data, we usually find a suitable exam within two weeks."
}
